Repository: Hrcek-app/hrcek-ios
Catalog: Hrcek/Localizable.xcstrings
Source language: en
Languages: sl

source: Choose Hrček. If it isn't in the row, tap More and add it.
sl: Izberite Hrček. Če ga ni v vrstici, tapnite Več in ga dodajte.

source: Email
sl: E-pošta

source: How to save a page
sl: Kako shranite stran

source: Manage this phone's access on the website
sl: Dostop tega telefona upravljajte na spletni strani

source: Open the page in Safari or another browser.
sl: Stran odprite v Safariju ali drugem brskalniku.

source: Password
sl: Geslo

source: Server address
sl: Naslov strežnika

source: Sign in
sl: Prijava

source: Sign in to Hrček
sl: Prijava v Hrček

source: Sign out
sl: Odjava

source: Sign out?
sl: Se želite odjaviti?

# Signed in as %@ on %@
source: Signed in as %1$@ on %2$@
sl: Prijavljeni ste kot %1$@ na %2$@

source: Tap the Share button.
sl: Tapnite gumb Deli.

source: The address you open Hrček at in your browser.
sl: Naslov, na katerem Hrček odprete v brskalniku.

source: This phone forgets your sign-in. Its access token keeps working until you remove it on the website's clients page.
sl: Telefon pozabi vašo prijavo. Njegov žeton za dostop deluje, dokler ga ne odstranite na strani odjemalcev na spletni strani.
